[
  "easy-typing-obsidian",
  "cm-chs-patch",
  "obsidian-dynamic-background",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "obsidian-quiet-outline",
  "editing-toolbar",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "spreadsheets",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-completr",
  "link-exploder",
  "canvas-link-optimizer",
  "note-refactor-obsidian"
]